package com.priester.sentiment.baidu;

import java.util.Arrays;
import java.util.List;

public class Data {

	public static List<String> text = Arrays.asList(new String[]{
	"周岁雄安“科技范儿”十足 国际创新资源迅速汇聚",
	"2018博鳌亚洲论坛准备工作就绪 年会规格和规模将超往届",
	"信息流广告成桎梏、技术转型尚无期 “失控”的今日头条：广告绑架技术",
	"南大文学院回应“沈阳性侵事件”：师德师风不符合要求",
	"宁德时代上市后 福建首富就换人了",
	"看年报自营赚嗨了！券商现身159只股十大流通股东",
	"孙宏斌频变“脸谱” 乐视网何去何从？",
	"一头猪亏损超200元：猪周期下行伤农 承压产业链生变",
	"厦门大学举办首届 “一带一路”发展论坛",
	"易成新能生死一线间 2017年净利润同比大降2813.56%",
	"铁路迎清明返程客流高峰 7日预计发送1369万人次",
	"建行试水“存房” 抢滩住房租赁市场",
	"小财政撑起大民生",
	"传播大量制假售价视频 抖音“假货”风波暴露审核短板",
	"海口一男子游动物园被偷袭,咬他的竟是这种温驯的动物…",
	"上师大：终止与沈阳签订的校外兼职教师聘任协议",
	"除补贴大战外 滴滴和美团们更需做什么",
	"电梯广告堪比印钞机：行业老大1年净赚60亿 小弟宣战",
	"让出第一大股东之位？北方信托混改细节首公开",
	"机构改革之后，部长们都去哪儿？"
	});

}
